<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=11; IE=10; IE=9; IE=8; IE=7; IE=EDGE" />
        <title>金聲順 | 簡介</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.0.2">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    
    
    <link rel="next" href="../陣頭簡介/聖震聲.html" />
    
    
    <link rel="prev" href="../陣頭簡介/路關牌、大燈.html" />
    

        
    </head>
    <body>
        
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
    

        
    <div class="book" data-level="1.3" data-basepath=".." data-revision="Thu May 21 2015 23:48:12 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="陣頭簡介.html">
            
                
                    <a href="../陣頭簡介.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        陣頭簡介
                    </a>
                
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1" data-path="陣頭簡介/報馬仔.html">
            
                
                    <a href="../陣頭簡介/報馬仔.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.1.</b>
                        
                        報馬仔
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="陣頭簡介/路關牌、大燈.html">
            
                
                    <a href="../陣頭簡介/路關牌、大燈.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.2.</b>
                        
                        路關牌、大燈
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="陣頭簡介/金聲順.html">
            
                
                    <a href="../陣頭簡介/金聲順.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.3.</b>
                        
                        金聲順
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="陣頭簡介/聖震聲.html">
            
                
                    <a href="../陣頭簡介/聖震聲.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.4.</b>
                        
                        聖震聲
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="陣頭簡介/集斌社.html">
            
                
                    <a href="../陣頭簡介/集斌社.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.5.</b>
                        
                        集斌社
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="陣頭簡介/武城閣.html">
            
                
                    <a href="../陣頭簡介/武城閣.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.6.</b>
                        
                        武城閣
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="陣頭簡介/集雅軒.html">
            
                
                    <a href="../陣頭簡介/集雅軒.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.7.</b>
                        
                        集雅軒
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="陣頭簡介/錦陞社.html">
            
                
                    <a href="../陣頭簡介/錦陞社.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.8.</b>
                        
                        錦陞社
                    </a>
                
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2" data-path="其他簡介.html">
            
                
                    <a href="../其他簡介.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        其他簡介
                    </a>
                
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1" data-path="其他簡介/南管.html">
            
                
                    <a href="../其他簡介/南管.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.1.</b>
                        
                        南管
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="其他簡介/北管.html">
            
                
                    <a href="../其他簡介/北管.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.2.</b>
                        
                        北管
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="其他簡介/開路鼓.html">
            
                
                    <a href="../其他簡介/開路鼓.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.3.</b>
                        
                        開路鼓
                    </a>
                
            
            
        </li>
    

            </ul>
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >簡介</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E9%87%91%E8%81%B2%E9%A0%86">&#x91D1;&#x8072;&#x9806;</h1>
<p>&#x6E05;&#x540C;&#x6CBB;&#x4E94;&#x5E74;&#xFF08;1865&#xFF09;<strong>&#x694A;&#x6DFB;&#x4E01;</strong>&#x3001;<strong>&#x8521;&#x5BA3;&#x5FB7;</strong>&#x3001;<strong>&#x8521;&#x8001;&#x6176;</strong>&#x3001;<strong>&#x738B;&#x5982;&#x5C71;</strong>&#x53CA;<strong>&#x8523;&#x99AC;&#x4F86;</strong>&#x7B49;&#x958B;&#x8DEF;&#x9F13;&#x5148;&#x8CE2;&#x8A8D;&#x70BA;&#xFF0C;&#x958B;&#x8DEF;&#x9F13;&#x61C9;&#x6BD4;&#x7167;&#x62AC;&#x5ABD;&#x7956;&#x795E;&#x8F4E;&#x7684;&#x8F4E;&#x73ED;&#x6703;&#x4E00;&#x6A23;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x96C6;&#x6703;&#xFF0C;&#x7528;&#x64F2;&#x7B4A;&#x65B9;&#x5F0F;&#x64C7;&#x5B9A;&#x503C;&#x5E74;&#x7210;&#x4E3B;&#xFF0C;&#x65BC;&#x662F;&#x5949;&#x7940;&#x5510;&#x7384;&#x5B97;&#x6642;&#x4E4B;&#x300C;&#x9713;&#x68E0;&#x7FBD;&#x8863;&#x66F2;&#x300D;&#x53CA;&#x7CBE;&#x901A;&#x5404;&#x7A2E;&#x6A02;&#x5668;&#x7684;&#x7530;&#x90FD;&#x5143;&#x5E25;&#x70BA;&#x7956;&#x5E2B;&#x723A;&#xFF0C;&#x4E26;&#x5C07;&#x958B;&#x8DEF;&#x9F13;&#x968A;&#x547D;&#x540D;&#x70BA;&#x300C;&#x5317;&#x6E2F;&#x8DEF;&#x95DC;&#x9F13;&#x300D;&#xFF0C;&#x4ECD;&#x96B8;&#x5C6C;&#x65BC;&#x671D;&#x5929;&#x5BAE;&#x3002;</p>
<p>&#x300C;&#x5317;&#x6E2F;&#x8DEF;&#x95DC;&#x9F13;&#x300D;&#x6F14;&#x594F;&#x7531;&#x7530;&#x90FD;&#x5143;&#x5E25;&#x6240;&#x8B5C;&#x4E4B;&#x66F2;&#x5982;&#x4E00;&#x6C5F;&#x98A8;&#x3001;&#x7389;&#x8299;&#x84C9;&#x3001;&#x5927;&#x74F6;&#x7235;&#x3001;&#x6771;&#x83EF;&#x798F;&#x661F;&#x53CA;&#x6708;&#x7709;&#x8A5E;&#x7B49;&#x6A02;&#x66F2;&#xFF0C;&#x56E0;&#x9F13;&#x8072;&#x96C4;&#x58EF;&#x6E3E;&#x539A;&#x6709;&#x529B;&#xFF0C;&#x55E9;&#x5436;&#x8072;&#x97FF;&#x4EAE;&#x7BC0;&#x62CD;&#x5206;&#x660E;&#xFF0C;&#x5927;&#x5C0F;&#x9285;&#x9238;&#x548C;&#x5927;&#x947C;&#x8072;&#x97FF;&#x4EAE;&#x9707;&#x5929;&#xFF0C;&#x70BA;&#x9076;&#x5883;&#x968A;&#x4F0D;&#x589E;&#x6DFB;&#x4E86;&#x838A;&#x56B4;&#x3001;&#x96C4;&#x5049;&#x3001;&#x71B1;&#x9B27;&#x7684;&#x6C23;&#x6C1B;&#xFF0C;&#x662F;&#x8FCE;&#x795E;&#x3001;&#x916C;&#x795E;&#x3001;&#x5EDF;&#x6703;&#x4E2D;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x6A02;&#x9663;&#x3002;</p>
<p>&#x6E05;&#x5BA3;&#x7D71;&#x4E09;&#x5E74;(1911)&#x671D;&#x5929;&#x5BAE;&#x7BA1;&#x7406;&#x4EBA;&#x8521;&#x7136;<strong>&#x6A19;&#x79C0;&#x624D;</strong>&#xFF0C;&#x8A8D;&#x70BA;&#x64C1;&#x6709;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x6B77;&#x53F2;&#x7684;&#x958B;&#x8DEF;&#x9F13;&#xFF0C;&#x540D;&#x7A31;&#x4F3C;&#x7F3A;&#x6587;&#x96C5;&#x4E14;&#x7121;&#x6CD5;&#x8868;&#x73FE;&#x8072;&#x9707;&#x91D1;&#x95D5;&#x7684;&#x96C4;&#x5A01;&#xFF0C;&#x4E43;&#x6613;&#x540D;&#x70BA;&#x300C;&#x5317;&#x6E2F;&#x91D1;&#x8072;&#x9806;&#x958B;&#x8DEF;&#x9F13;&#x300D;&#xFF0C;&#x6B64;&#x540D;&#x7372;&#x5F97;&#x5718;&#x54E1;&#x652F;&#x6301;&#xFF0C;&#x4ED6;&#x4E26;&#x70BA;&#x300C;&#x5317;&#x6E2F;&#x91D1;&#x8072;&#x9806;&#x958B;&#x8DEF;&#x9F13;&#x300D;&#x5BEB;&#x5C0D;&#x806F;&#xFF0C;&#x6A6B;&#x806F;&#x70BA;&#x300C;<strong>&#x91D1;&#x9F13;&#x5A01;&#x8072;&#x958B;&#x8DEF;&#x9806;</strong>&#x300D;&#xFF0C;&#x76F4;&#x806F;&#x70BA;&#x300C;<strong>&#x8072;&#x91D1;&#x632F;&#x7389;&#x660E;&#x689D;&#x7406;</strong>&#x3001;<strong>&#x9806;&#x97FB;&#x55A7;&#x97F3;&#x6709;&#x59CB;&#x7D42;</strong>&#x300D;&#x3002;&#x5718;&#x54E1;&#x674E;&#x5764;&#x3001;&#x694A;&#x571F;&#x58BB;&#xFF0C;&#x694A;&#x5B9A;&#x7B49;&#x4EBA;&#x70BA;&#x4E0D;&#x8F9C;&#x8CA0;&#x8521;&#x79C0;&#x624D;&#x7684;&#x7528;&#x5FC3;&#xFF0C;&#x4E26;&#x70BA;&#x57F9;&#x690D;&#x5F8C;&#x8D77;&#x4E4B;&#x79C0;&#xFF0C;&#x65BC;&#x662F;&#x62DB;&#x52DF;&#x5718;&#x54E1;&#x4E8C;&#x5341;&#x9918;&#x4EBA;&#x958B;&#x73ED;&#x50B3;&#x85DD;&#xFF0C;&#x7531;&#x674E;&#x5764;&#x7B49;&#x4EBA;&#x5229;&#x7528;&#x591C;&#x9593;&#x5728;&#x5F4C;&#x9640;&#x5BFA;&#x6089;&#x5FC3;&#x6307;&#x5C0E;&#x3002;</p>
<p>&#x9621;&#x64DA;&#x6642;&#x671F;&#x65E5;&#x4EBA;&#x5168;&#x529B;&#x63A8;&#x52D5;&#x300C;&#x7687;&#x6C11;&#x5316;&#x300D;&#xFF0C;&#x7531;&#x65BC;&#x671D;&#x5929;&#x5BAE;&#x70BA;&#x53F0;&#x7063;&#x4EBA;&#x4FE1;&#x4EF0;&#x4E2D;&#x5FC3;&#xFF0C;&#x52A0;&#x4E0A;&#x65E5;&#x672C;&#x5B98;&#x540F;&#x4E5F;&#x9AD4;&#x9A57;&#x5ABD;&#x7956;&#x9748;&#x611F;&#xFF0C;&#x5728;&#x6467;&#x6BC0;&#x5949;&#x7940;&#x4E2D;&#x570B;&#x795E;&#x660E;&#x5EDF;&#x5B87;&#x8072;&#x4E2D;&#xFF0C;&#x5C0D;&#x5317;&#x6E2F;&#x671D;&#x5929;&#x5BAE;&#x300C;&#x7279;&#x5225;&#x79AE;&#x9047;&#x300D;&#x3002;&#x5728;&#x671D;&#x5929;&#x5BAE;&#x7BA1;&#x7406;&#x4EBA;&#x8521;&#x7136;&#x6A19;&#x4E3B;&#x5F35;&#x300C;&#x97F3;&#x6A02;&#x7121;&#x570B;&#x5883;&#x300D;&#x4E4B;&#x4E0B;&#xFF0C;&#x8B93;&#x300C;&#x91D1;&#x8072;&#x9806;&#x958B;&#x8DEF;&#x9F13;&#x300D;&#x5F97;&#x4EE5;&#x7E7C;&#x7E8C;&#x6F14;&#x594F;&#x50B3;&#x627F;&#x3002;&#x6B64;&#x671F;&#x9593;&#x57F9;&#x990A;&#x7684;&#x5091;&#x51FA;&#x6A02;&#x54E1;&#x674E;&#x6DF5;&#x3001;&#x9673;&#x9AD8;&#x57CE;&#xFF0C;&#x5149;&#x5FA9;&#x5F8C;&#x5168;&#x529B;&#x6295;&#x5165;&#x50B3;&#x85DD;&#x5DE5;&#x4F5C;&#xFF0C;&#x64D4;&#x4EFB;&#x5E2B;&#x5085;&#x4E26;&#x9818;&#x5C0E;&#x91D1;&#x8072;&#x9806;&#xFF0C;&#x4F7F;&#x91D1;&#x8072;&#x9806;&#x958B;&#x8DEF;&#x9F13;&#x6A02;&#x85DD;&#x7CBE;&#x9032;&#xFF0C;&#x6210;&#x70BA;&#x53F0;&#x7063;&#x9996;&#x5C48;&#x4E00;&#x6307;&#x7684;&#x958B;&#x8DEF;&#x9F13;&#x968A;&#xFF0C;&#x5960;&#x5B9A;&#x4E86;&#x4ECA;&#x65E5;&#x57F7;&#x725B;&#x8033;&#x7684;&#x7A69;&#x56FA;&#x57FA;&#x790E;&#x3002;</p>
<p>&#x53D7;&#x91D1;&#x8072;&#x9806;&#x53F0;&#x67F1;&#x7236;&#x89AA;&#x694A;&#x5B9A;&#x5F71;&#x97FF;&#xFF0C;&#x81EA;&#x5E7C;&#x8033;&#x6FE1;&#x76EE;&#x67D3;&#x4E14;&#x5C0D;&#x958B;&#x8DEF;&#x9F13;&#x6A02;&#x85DD;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x4E03;&#x5341;&#x591A;&#x6B72;&#x9F13;&#x624B;&#x694A;&#x677E;&#x6751;&#x8AAA;&#xFF1A;&#x300C;&#x50B3;&#x7D71;&#x9F13;&#x6A02;&#xFF0C;&#x8207;&#x73FE;&#x4EE3;&#x7684;&#x897F;&#x6A02;&#x6709; C&#x3001;D&#x3001;E&#x3001;F&#x3001;G&#x3001;A&#x3001;B &#x8ABF;&#x76F8;&#x540C;&#x3002;&#x81EA;&#x53E4;&#x5C31;&#x6709;&#x5176;&#x6A02;&#x8ABF;&#xFF0C;&#x5982;&#x6B63;&#x9928;&#x3001;&#x9091;&#x516C;&#x8ABF;&#x3001;&#x9091;&#x58EB;&#x8ABF;&#x3001;&#x9091;&#x516D;&#x8ABF;&#x2026;&#x7B49;&#xFF0C;&#x4E5F;&#x81EA;&#x6709;&#x6F14;&#x594F;&#x6CD5;&#xFF0C;&#x5DF2;&#x9054;&#x5230;&#x5F8B;&#x5442;&#x8ABF;&#x967D;&#x5883;&#x754C;&#x3002;</p>
<p>&#x958B;&#x8DEF;&#x9F13;&#x7684;&#x9F13;&#x3001;&#x947C;&#x3001;&#x9285;&#x9238;&#x4E0D;&#x662F;&#x96A8;&#x4FBF;&#x6572;&#x6253;&#xFF0C;&#x9396;&#x5436;&#x4E5F;&#x4E0D;&#x662F;&#x96A8;&#x4FBF;&#x5439;&#xFF1B;&#x5927;&#x9F13;&#x5FC5;&#x9700;&#x914D;&#x5408;&#x55E9;&#x5436;&#x5439;&#x594F;&#x6A02;&#x66F2;&#x4F9D;&#x7AE0;&#x6CD5;&#x6253;&#x3002;&#x7A31;&#x70BA;&#x300C;&#x4E0B;&#x67B6;&#x300D;&#x7684;&#x5927;&#x5C0F;&#x9285;&#x9238;&#x3001;&#x5927;&#x5C0F;&#x947C;&#x8981;&#x914D;&#x5408;&#x9F13;&#x8072;&#x53CA;&#x6A02;&#x66F2;&#x6572;&#x6253;&#xFF0C;&#x4E5F;&#x6709;&#x898F;&#x5B9A;&#x7AE0;&#x6CD5;&#xFF0C;&#x5982;&#x897F;&#x6A02;&#x7684;&#x66F2;&#x8ABF;&#x3001;&#x7BC0;&#x62CD;&#x3001;&#x6A02;&#x8072;&#x5F37;&#x5F31;&#x7B49;&#x7D72;&#x6BEB;&#x4E0D;&#x80FD;&#x6709;&#x5DEE;&#x932F;&#xFF0C;&#x4E00;&#x6709;&#x5DEE;&#x932F;&#x5C31;&#x5931;&#x53BB;&#x8ABF;&#x548C;&#x800C;&#x8CBD;&#x7B11;&#x5927;&#x65B9;&#x3002;</p>
<p>&#x25BC; &#x91D1;&#x8072;&#x9806;&#x5927;&#x947C; (<a href="https://www.facebook.com/profile.php?id=100005600622675" target="_blank">&#x6797;&#x91C7;&#x502B;</a> &#x651D;)</p>
<p><img src="img/11129895_361009104095774_1770038980887744744_n.jpg" alt=""></p>
<p>&#x91D1;&#x8072;&#x9806;&#x73FE;&#x64C1;&#x6709;&#x7956;&#x5E2B;&#x7530;&#x90FD;&#x5143;&#x5E25;&#x7684;&#x8B5C;&#x66F2;&#x4E09;&#x767E;&#x9918;&#x9996;&#xFF0C;&#x6F14;&#x51FA;&#x6642;&#x7684;&#x6307;&#x63EE;&#x662F;&#x53EB;&#x300C;&#x982D;&#x5439;&#x300D;&#x7684;&#x4E00;&#x865F;&#x55E9;&#x5436;&#x5439;&#x624B;&#xFF0C;&#x4ED6;&#x5439;&#x51FA;&#x7B2C;&#x4E00;&#x97F3;&#xFF0C;&#x300C;&#x4E8C;&#x5439;&#x300D;&#x3001;&#x300C;&#x4E09;&#x5439;&#x300D;&#x53CA;&#x5176;&#x9918;&#x5439;&#x624B;&#x5C31;&#x7ACB;&#x523B;&#x77E5;&#x9053;&#x8981;&#x5439;&#x90A3;&#x4E00;&#x9996;&#x66F2;&#xFF0C;&#x6253;&#x9F13;&#x7684;&#x9F13;&#x624B;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x300C;&#x4E0B;&#x67B6;&#x300D;&#x8981;&#x914D;&#x5408;&#x9F13;&#x8072;&#xFF0C;&#x6240;&#x4EE5;&#x6A02;&#x54E1;&#x5FC5;&#x9700;&#x719F;&#x7FD2;&#x5168;&#x90E8;&#x6A02;&#x66F2;&#x53CA;&#x6F14;&#x594F;&#x65B9;&#x6CD5;&#xFF0C;&#x56E0;&#x6B64;&#x7279;&#x5225;&#x6CE8;&#x91CD;&#x5E73;&#x5E38;&#x7684;&#x8B80;&#x8B5C;&#x8207;&#x7DF4;&#x7FD2;&#x6F14;&#x594F;&#x3002;&#x694A;&#x677E;&#x6751;&#x8AAA;&#xFF1A;&#x958B;&#x8DEF;&#x9F13;&#x9019;&#x500B;&#x540D;&#x7A31;&#xFF0C;&#x4E4D;&#x807D;&#x8D77;&#x4F86;&#x662F;&#x4EE5;&#x9F13;&#x70BA;&#x4E3B;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x4EE5;&#x4E00;&#x822C;&#x53EB;&#x300C;&#x9F13;&#x5439;&#x300D;&#x7684;&#x55E9;&#x5436;&#x70BA;&#x4E3B;&#xFF0C;&#x300C;&#x9F13;&#x5439;&#x300D;&#x5439;&#x51FA;&#x751A;&#x9EBC;&#x6A02;&#x66F2;&#xFF0C;&#x5927;&#x9F13;&#x7ACB;&#x5373;&#x914D;&#x5408;&#xFF0C;&#x300C;&#x4E0B;&#x67B6;&#x300D;&#x7684;&#x5927;&#x5C0F;&#x9285;&#x9238;&#x53CA;&#x5927;&#x5C0F;&#x9285;&#x947C;&#x518D;&#x914D;&#x5408;&#x5927;&#x9F13;&#x6572;&#x6253;&#xFF0C;&#x5C31;&#x56E0;&#x9F13;&#x8072;&#x3001;&#x9285;&#x9238;&#x3001;&#x9285;&#x947C;&#x8072;&#x97F3;&#x5927;&#xFF0C;&#x6703;&#x628A;&#x9F13;&#x5439;&#x8072;&#x58D3;&#x5236;&#x4E0B;&#x4F86;&#xFF0C;&#x884C;&#x5BB6;&#x8981;&#x5F9E;&#x9F13;&#x8072;&#x3001;&#x9285;&#x9238;&#x53CA;&#x9285;&#x947C;&#x8072;&#x4E2D;&#x807D;&#x51FA;&#x9F13;&#x5439;&#x8072;&#x4F86;&#xFF0C;&#x9F13;&#x5439;&#x5439;&#x7684;&#x597D;&#x58DE;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x6B64;&#x9F13;&#x6A02;&#x4EBA;&#x58EB;&#x8AAA;&#x9F13;&#x5439;&#x662F;&#x958B;&#x8DEF;&#x9F13;&#x6216;&#x9F13;&#x6A02;&#x968A;&#x7684;&#x9748;&#x9B42;&#xFF0C;&#x4E26;&#x975E;&#x8A87;&#x5927;&#x4E4B;&#x8A5E;&#x3002;</p>
<p>&#x4EE5;&#x91D1;&#x8072;&#x9806;&#x70BA;&#x4F8B;&#xFF0C;&#x8FD1;&#x767E;&#x5E74;&#x4F86;&#x6A02;&#x5BB6;&#x90FD;&#x63A8;&#x5D07;&#x5DF2;&#x4ED9;&#x901D;&#x7684;&#x674E;&#x6DF5;&#x3001;&#x9673;&#x9AD8;&#x57CE;&#x662F;&#x7B2C;&#x4E00;&#x628A;&#x4EA4;&#x6905;&#x7684;&#x5439;&#x624B;&#xFF0C;&#x5439;&#x51FA;&#x7684;&#x8072;&#x97F3;&#x4E0D;&#x50C5;&#x6B63;&#x78BA;&#x3001;&#x5713;&#x6ED1;&#x3001;&#x97FF;&#x4EAE;&#xFF0C;&#x6709;&#x5982;&#x300C;&#x884C;&#x96F2;&#x6D41;&#x6C34;&#x300D;&#x822C;&#x3002;&#x5C24;&#x5176;&#x674E;&#x6DF5;&#x5439;&#x594F;&#x6642;&#x7684;&#x300C;&#x63D2;&#x82B1;&#x300D;&#x6280;&#x5DE7;&#xFF0C;&#x88AB;&#x9F13;&#x5439;&#x754C;&#x8B7D;&#x7A31;&#x300C;&#x7D55;&#x6280;&#x300D;&#x3001;&#x300C;&#x7D55;&#x85DD;&#x300D;&#xFF0C;&#x7121;&#x4EBA;&#x51FA;&#x5176;&#x5DE6;&#x53F3;&#x3002;&#x53EF;&#x60DC;&#x56E0;&#x5169;&#x4F4D;&#x6A02;&#x754C;&#x524D;&#x8F29;&#x90FD;&#x4E0D;&#x5728;&#x4EBA;&#x4E16;&#x800C;&#x6210;&#x70BA;&#x7D55;&#x97FF;&#x3002;&#x5C0D;&#x65BC;&#x5927;&#x9F13;&#x7684;&#x6253;&#x6CD5;&#xFF0C;&#x694A;&#x677E;&#x6751;&#x8AAA;&#x4E5F;&#x6709;&#x7AE0;&#x6CD5;&#x3002;&#x5728;&#x4E00;&#x53F0;&#x5C3A;&#x534A;&#x5230;&#x4E8C;&#x53F0;&#x5C3A;&#x534A;&#x76F4;&#x5F91;&#x9F13;&#x9762;&#xFF0C;&#x4EE5;&#x5169;&#x652F;&#x9F13;&#x69CC;&#x6572;&#x6253;&#x9F13;&#x5FC3;&#x3001;&#x9F13;&#x908A;&#x7684;&#x8072;&#x97F3;&#x5C31;&#x6709;&#x5DEE;&#x7570;&#xFF0C;&#x52A0;&#x4E0A;&#x6572;&#x6253;&#x7684;&#x5FEB;&#x6162;&#x3001;&#x529B;&#x6C23;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x5F15;&#x8D77;&#x7684;&#x5171;&#x9CF4;&#x4E5F;&#x4E0D;&#x540C;&#xFF0C;&#x9019;&#x88E1;&#x9762;&#x5341;&#x5206;&#x6709;&#x5B78;&#x554F;&#x3002;&#x56E0;&#x70BA;&#x6BCF;&#x4E00;&#x9762;&#x9F13;&#x6240;&#x767C;&#x51FA;&#x8072;&#x97F3;&#x4E0D;&#x76E1;&#x76F8;&#x540C;&#xFF0C;&#x5FC5;&#x9700;&#x9760;&#x8033;&#x6735;&#x5224;&#x65B7;&#xFF0C;&#x9760;&#x624B;&#x53CA;&#x9F13;&#x69CC;&#x9AD4;&#x6703;&#x3002;&#x5927;&#x9F13;&#x914D;&#x5408;&#x55E9;&#x5436;&#x5439;&#x594F;&#xFF0C;&#x4F9D;&#x7AE0;&#x6CD5;&#x6572;&#x6253;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x6709;&#x677F;&#x6709;&#x773C;&#xFF0C;&#x7BC0;&#x594F;&#x6B63;&#x78BA;&#xFF0C;&#x5927;&#x5C0F;&#x9285;&#x9238;&#x548C;&#x9285;&#x947C;&#x4F7F;&#x80FD;&#x914D;&#x5408;&#xFF0C;&#x5176;&#x4E2D;&#x9285;&#x9238;&#x53CA;&#x9285;&#x947C;&#x7684;&#x7BC0;&#x594F;&#x8981;&#x5206;&#x660E;&#xFF0C;&#x5982;&#x4EE5;&#x6BCF;&#x5C0F;&#x7BC0;&#x56DB;&#x62CD;&#x70BA;&#x4F8B;&#xFF1A;&#x5C0F;&#x9285;&#x9238;&#x6BCF;&#x62CD;&#x6253;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x9285;&#x9238;&#x662F;&#x6BCF;&#x5169;&#x62CD;&#x6253;&#x4E00;&#x4E0B;&#xFF0C;&#x5C0F;&#x9285;&#x947C;&#x662F;&#x6BCF;&#x62CD;&#x6253;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x9285;&#x947C;&#x662F;&#x5728;&#x7B2C;&#x56DB;&#x62CD;&#x6642;&#x6572;&#x6253;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x6F14;&#x594F;&#x4E5F;&#x6709;&#x7A0B;&#x5E8F;&#xFF0C;&#x694A;&#x677E;&#x6751;&#x4EE5;&#x5ABD;&#x7956;&#x51FA;&#x5DE1;&#x64D4;&#x4EFB;&#x947E;&#x99D5;&#x6642;&#x7684;&#x958B;&#x8DEF;&#x9F13;&#x70BA;&#x4F8B;&#x3002;&#x5176;&#x7A0B;&#x5E8F;&#x6700;&#x5148;&#x662F;&#x300C;&#x8D77;&#x99AC;&#x300D;&#xFF0C;&#x6F14;&#x594F;&#x6A02;&#x66F2;&#x662F;&#xFF1A;&#x904E;&#x6C5F;&#x9F8D;&#x3001;&#x7AF9;&#x6D41;&#x5B50;&#xFF1B;&#x63A5;&#x8457;&#x300C;&#x737B;&#x5927;&#x4ECB;&#x300D;&#xFF0C;&#x6F14;&#x594F;&#x5C6C;&#x65BC;&#x6563;&#x6392;&#x7684;&#x6A02;&#x66F2;&#x5982;&#xFF1A;&#x4E00;&#x6C5F;&#x98A8;&#x3001;&#x756A;&#x7AF9;&#x5C3E;&#x3001;&#x7389;&#x8299;&#x84C9;&#x3001;&#x8CB3;&#x51E1;&#x3001;&#x5927;&#x74F6;&#x7235;&#x3001;&#x6771;&#x83EF;&#x798F;&#x661F;&#x3001;&#x904A;&#x91AC;&#x4EE4;&#x3001;&#x6708;&#x7709;&#x8A5E;&#x3001;&#x5C07;&#x8ECD;&#x4EE4;&#x7B49;&#xFF1B;&#x5230;&#x4E86;&#x300C;&#x843D;&#x99AC;&#x300D;&#x6642;&#x8981;&#x71D2;&#x91D1;&#x7B94;&#x800C;&#x7D50;&#x675F;&#x3002;&#x81F3;&#x65BC;&#x6F14;&#x594F;&#x300C;&#x5341;&#x6392;&#x300D;&#xFF0C;&#x6A02;&#x66F2;&#x662F;&#x914D;&#x5408;&#x5ABD;&#x7956;&#x947E;&#x99D5;&#x7684;&#x9076;&#x5883;&#xFF0C;&#x6709;&#x5012;&#x65D7;&#x3001;&#x5929;&#x5730;&#x6392;&#x3001;&#x7D05;&#x846B;&#x8606;&#x3001;&#x5317;&#x846B;&#x8606;&#x7B49;&#xFF0C;&#x5230;&#x9076;&#x5883;&#x7D50;&#x675F;&#xFF0C;&#x5247;&#x6F14;&#x594F;&#x6771;&#x5C71;&#x3001;&#x5C07;&#x8ECD;&#x4EE4;&#x7B49;&#x6A02;&#x66F2;&#x3002;</p>
<p>&#x300C;&#x91D1;&#x8072;&#x9806;&#x958B;&#x8DEF;&#x9F13;&#x300D;&#x662F;&#x53F0;&#x7063;&#x6700;&#x53E4;&#x8001;&#x7684;&#x958B;&#x8DEF;&#x9F13;&#x968A;&#xFF0C;&#x6709;&#x4E09;&#x767E;&#x591A;&#x5E74;&#x5149;&#x69AE;&#x6B77;&#x53F2;&#x3002;&#x56E0;&#x70BA;&#x4FDD;&#x6301;&#x50B3;&#x7D71;&#xFF0C;&#x4E0D;&#x4F46;&#x91D1;&#x8072;&#x9806;&#x4FDD;&#x5B58;&#x6709;&#x624B;&#x6284;&#x7684;&#x6A02;&#x8B5C;&#x7E3D;&#x7C3F;&#xFF0C;&#x5718;&#x54E1;&#x4E5F;&#x5404;&#x6709;&#x624B;&#x6284;&#xFF0C;&#x4EE5;&#x4E94;&#x3001;&#x516D;&#x3001;&#x4E0A;&#x3001;&#x5DE5;&#x3001;&#x4E42;&#x2026;&#x7B49;&#x7B26;&#x865F;&#x7684;&#x6A02;&#x8B5C;&#x4F86;&#x81EA;&#x4FEE;&#x78E8;&#x7DF4;&#xFF0C;&#x5341;&#x5206;&#x96E3;&#x80FD;&#x53EF;&#x8CB4;&#x3002;&#x73FE;&#x5728;&#x5718;&#x54E1;&#x7D04;&#x4E8C;&#x767E;&#x4E00;&#x5341;&#x4EBA;&#xFF0C;&#x5176;&#x4E2D;&#x6F14;&#x594F;&#x7684;&#x6A02;&#x624B;&#x7D04;&#x56DB;&#x5341;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x81EA;&#x9858;&#x70BA;&#x5ABD;&#x7956;&#x300C;&#x795E;&#x50D5;&#x300D;&#xFF0C;&#x4E0D;&#x50C5;&#x53C3;&#x52A0;&#x6F14;&#x51FA;&#x7121;&#x5831;&#x916C;&#xFF0C;&#x4E14;&#x70BA;&#x5145;&#x5BE6;&#x8A2D;&#x5099;&#x51FA;&#x9322;&#x51FA;&#x529B;&#x3002;&#x5F9E;&#x6700;&#x521D;&#x7121;&#x9F13;&#x4EAD;&#xFF0C;&#x9F13;&#x624B;&#x5C07;&#x9F13;&#x4F69;&#x639B;&#x5728;&#x8170;&#x9593;&#x6572;&#x6253;&#xFF0C;&#x9032;&#x6B65;&#x5230;&#x7531;&#x5169;&#x4EBA;&#x80A9;&#x62AC;&#x7C21;&#x964B;&#x9F13;&#x4EAD;&#xFF0C;&#x518D;&#x6F14;&#x8B8A;&#x5230;&#x73FE;&#x4ECA;&#x7684;&#x96D5;&#x523B;&#x7CBE;&#x7DFB;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x53EF;&#x540C;&#x65E5;&#x800C;&#x8A9E;&#x3002;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x7531;&#x5510;&#x5C71;&#x5E2B;&#x5320;&#x96D5;&#x523B;&#x7684;&#x4E00;&#x5EA7;&#x9F13;&#x4EAD;&#xFF0C;&#x548C;&#x4E00;&#x9762;&#x76F4;&#x5F91;&#x516B;&#x53F0;&#x5C3A;&#xFF0C;&#x91CD;&#x9054;&#x4E8C;&#x5343;&#x53F0;&#x65A4;&#x7684;&#x53F0;&#x7063;&#x6700;&#x5927;&#x9285;&#x947C;&#xFF0C;&#x662F;&#x91D1;&#x8072;&#x9806;&#x73CD;&#x85CF;&#x7684;&#x50B3;&#x627F;&#x4E4B;&#x5BF6;&#x3002;</p>
<p>&#x91D1;&#x8072;&#x9806;&#x958B;&#x8DEF;&#x9F13;&#x7684;&#x6210;&#x54E1;&#x4E26;&#x7D44;&#x7E54;&#x300C;&#x96F2;&#x6797;&#x7E23;&#x53E4;&#x6A02;&#x5354;&#x6703;&#x300D;&#x6CD5;&#x4EBA;&#x5718;&#x9AD4;&#xFF0C;&#x4E14;&#x64C1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6703;&#x9928;&#x3002;&#x5728;&#x793E;&#x6703;&#x8F49;&#x578B;&#x3001;&#x8A31;&#x591A;&#x50B3;&#x7D71;&#x85DD;&#x9663;&#x65E5;&#x8DA8;&#x5F0F;&#x5FAE;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x91D1;&#x8072;&#x9806;&#x80FD;&#x6301;&#x7E8C;&#x767C;&#x5C55;&#x904B;&#x4F5C;&#xFF0C;&#x5BE6;&#x5728;&#x96E3;&#x80FD;&#x53EF;&#x8CB4;&#x3002;&#x76EE;&#x524D;&#x91D1;&#x8072;&#x9806;&#x5728;&#x8FB2;&#x66C6;&#x6B63;&#x6708;&#x521D;&#x4E5D;&#x3001;&#x4E09;&#x6708;&#x4E8C;&#x5341;&#x4E09;&#x3001;&#x4E5D;&#x6708;&#x521D;&#x4E5D;&#x3001;&#x5341;&#x6708;&#x5341;&#x4E94;&#x7B49;&#x665A;&#x4E0A;&#xFF0C;&#x6703;&#x5728;&#x671D;&#x5929;&#x5BAE;&#x4E09;&#x5DDD;&#x6BBF;&#x6392;&#x5834;&#x6F14;&#x594F;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x4E0D;&#x59A8;&#x5230;&#x5834;&#x6B23;&#x8CDE;&#x3002;</p>
<p>&#x25BC; &#x91D1;&#x8072;&#x9806;&#x4E09;&#x5DDD;&#x6BBF;&#x6392;&#x5834;&#x6F14;&#x594F; (<a href="https://www.facebook.com/profile.php?id=1531070458" target="_blank">&#x8521;&#x91D1;&#x52DD;</a> &#x651D;)</p>
<p><img src="img/11203543_10206771029944278_8728952663814414510_o.jpg" alt=""></p>
<hr>
<p>&#x4EE5;&#x4E0A;&#x53C3;&#x8003; <a href="http://www.cuy.ylc.edu.tw/~cuy14/eBook/ch3-4.htm" target="_blank">&#x5F9E;&#x7B28;&#x6E2F;&#x5230;&#x5317;&#x6E2F;</a></p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../陣頭簡介/路關牌、大燈.html" class="navigation navigation-prev " aria-label="Previous page: 路關牌、大燈"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../陣頭簡介/聖震聲.html" class="navigation navigation-next " aria-label="Next page: 聖震聲"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

    
    <script src="../gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
