<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=11; IE=10; IE=9; IE=8; IE=7; IE=EDGE" />
        <title>集雅軒 | 簡介</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.0.2">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    
    
    <link rel="next" href="../陣頭簡介/錦陞社.html" />
    
    
    <link rel="prev" href="../陣頭簡介/武城閣.html" />
    

        
    </head>
    <body>
        
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
    

        
    <div class="book" data-level="1.7" data-basepath=".." data-revision="Thu May 21 2015 23:48:12 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="陣頭簡介.html">
            
                
                    <a href="../陣頭簡介.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        陣頭簡介
                    </a>
                
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1" data-path="陣頭簡介/報馬仔.html">
            
                
                    <a href="../陣頭簡介/報馬仔.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.1.</b>
                        
                        報馬仔
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="陣頭簡介/路關牌、大燈.html">
            
                
                    <a href="../陣頭簡介/路關牌、大燈.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.2.</b>
                        
                        路關牌、大燈
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="陣頭簡介/金聲順.html">
            
                
                    <a href="../陣頭簡介/金聲順.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.3.</b>
                        
                        金聲順
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="陣頭簡介/聖震聲.html">
            
                
                    <a href="../陣頭簡介/聖震聲.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.4.</b>
                        
                        聖震聲
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="陣頭簡介/集斌社.html">
            
                
                    <a href="../陣頭簡介/集斌社.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.5.</b>
                        
                        集斌社
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="陣頭簡介/武城閣.html">
            
                
                    <a href="../陣頭簡介/武城閣.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.6.</b>
                        
                        武城閣
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="陣頭簡介/集雅軒.html">
            
                
                    <a href="../陣頭簡介/集雅軒.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.7.</b>
                        
                        集雅軒
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="陣頭簡介/錦陞社.html">
            
                
                    <a href="../陣頭簡介/錦陞社.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.8.</b>
                        
                        錦陞社
                    </a>
                
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2" data-path="其他簡介.html">
            
                
                    <a href="../其他簡介.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        其他簡介
                    </a>
                
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1" data-path="其他簡介/南管.html">
            
                
                    <a href="../其他簡介/南管.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.1.</b>
                        
                        南管
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="其他簡介/北管.html">
            
                
                    <a href="../其他簡介/北管.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.2.</b>
                        
                        北管
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="其他簡介/開路鼓.html">
            
                
                    <a href="../其他簡介/開路鼓.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.3.</b>
                        
                        開路鼓
                    </a>
                
            
            
        </li>
    

            </ul>
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >簡介</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="%E9%9B%86%E9%9B%85%E8%BB%92">&#x96C6;&#x96C5;&#x8ED2;</h1>
<p>&#x96C6;&#x96C5;&#x8ED2;&#x5275;&#x7ACB;&#x65BC;&#x54B8;&#x8C50;&#x5143;&#x5E74;&#xFF08;1851&#xFF09;&#xFF0C;&#x662F;&#x7B28;&#x6E2F;&#x9817;&#x6709;&#x540D;&#x6C23;&#x7684;&#x5317;&#x7BA1;&#x5B50;&#x5F1F;&#x6232;&#x5718;&#x3002;&#x8ED2;&#x5167;&#x5B58;&#x6709;&#x4E00;&#x4E0A;&#x767E;&#x5E74;&#x7D14;&#x624B;&#x5DE5;&#x523A;&#x7E61;&#x4E4B;&#x5927;&#x65D7;&#x5B50;&#x53CA;&#x591A;&#x672C;&#x6232;&#x66F2;&#x66F2;&#x8B5C;&#x4F9B;&#x6C11;&#x773E;&#x9EDE;&#x9078;&#xFF0C;&#x6587;&#x7269;&#x4FDD;&#x5B58;&#x826F;&#x597D;&#x3002;&#x6C11;&#x570B;&#x4E09;&#x5341;&#x516B;&#x5E74;&#xFF0C;&#x8CFC;&#x8CB7;&#x50B3;&#x7D71;&#x4E8C;&#x843D;&#x6728;&#x9020;&#x6C11;&#x5B85;&#x65BC;&#x73FE;&#x5740;&#x3002;&#x9019;&#x68DF;&#x53E4;&#x6A38;&#x7684;&#x6703;&#x9928;&#xFF0C;&#x672C;&#x4F86;&#x9762;&#x81E8;&#x8543;&#x7C3D;&#x5E02;&#x53E4;&#x8857;&#x3002;&#x4F46;&#x535A;&#x611B;&#x8DEF;&#x62D3;&#x5BEC;&#x62C6;&#x53BB;&#x5176;&#x4E2D;&#x4E00;&#x843D;&#xFF0C;&#x76EE;&#x524D;&#x4EE5;&#x7B2C;&#x4E00;&#x843D;&#x80CC;&#x9762;&#x4F5C;&#x70BA;&#x9580;&#x9762;&#x3002;&#x5165;&#x53E3;&#x958B;&#x653E;&#x4E09;&#x9580;&#xFF0C;&#x524D;&#x6BB5;&#x4F5C;&#x70BA;&#x7DF4;&#x7FD2;&#x5834;&#x6240;&#xFF0C;&#x5F8C;&#x5C4F;&#x8A2D;&#x9F95;&#x4F9B;&#x5949;&#x7956;&#x5E2B;&#x723A;&#x897F;&#x79E6;&#x738B;&#x723A;&#xFF0D;&#x5510;&#x660E;&#x7687;&#x3002;</p>
<p>&#x6703;&#x9928;&#x4F9B;&#x5949;&#x897F;&#x79E6;&#x738B;&#x723A;&#xFF0C;&#x5DE6;&#x908A;&#x5949;&#x7940;&#x5148;&#x8F29;&#x795E;&#x4E3B;&#x724C;&#x4F4D;&#x3002;&#x65E9;&#x665A;&#x9999;&#x6C23;&#x82AC;&#x82B3;&#x3001;&#x88CA;&#x7E5E;&#x6EFF;&#x5BA4;&#x3002;&#x9928;&#x5167;&#x5F69;&#x724C;&#x3001;&#x6258;&#x71C8;&#x3001;&#x9F13;&#x67B6;&#x3001;&#x7E61;&#x65D7;&#x2026;&#x7CBE;&#x7DFB;&#x7684;&#x4F5C;&#x5DE5;&#xFF0C;&#x9583;&#x720D;&#x6614;&#x65E5;&#x7684;&#x8F1D;&#x714C;&#x3002;&#x96C6;&#x96C5;&#x8ED2;&#x8D77;&#x521D;&#x7531;&#x5730;&#x65B9;&#x4EBA;&#x58EB;<strong>&#x8521;&#x53CA;</strong>&#x3001;<strong>&#x9673;&#x771F;</strong>&#x3001;<strong>&#x5433;&#x77F3;</strong>&#x2026;&#x7B49;&#x5341;&#x4E8C;&#x4EBA;&#x767C;&#x8D77;&#x7D44;&#x6210;&#x3002;&#x8001;&#x4E00;&#x8F29;&#x66FE;&#x63D0;&#x53CA;&#x96C6;&#x96C5;&#x8ED2;&#x7531;<strong>&#x548C;&#x6A02;&#x8ED2;</strong>&#x5206;&#x51FA;&#x7684;&#x6DF5;&#x6E90;&#x3002;</p>
<p>&#x548C;&#x6A02;&#x8ED2;&#x662F;&#x6BD4;&#x96C6;&#x96C5;&#x8ED2;&#x66F4;&#x65E9;&#x7684;&#x5317;&#x7BA1;&#x5B50;&#x5F1F;&#x6232;&#x5718;&#xFF08;&#x66F4;&#x65E9;&#x8005;&#x5C1A;&#x6709;<strong>&#x4EC1;&#x548C;&#x8ED2;</strong>&#xFF09;&#x3002;&#x548C;&#x6A02;&#x8ED2;&#x4EBA;&#x624D;&#x5206;&#x6563;&#x5F8C;&#xFF0C;&#x6539;&#x8058;&#x4EAC;&#x6232;&#x8001;&#x5E2B;&#x6559;&#x6388;&#x800C;&#x8F49;&#x6210;&#x4EAC;&#x6232;&#x5287;&#x5718;&#x3002;&#x96C6;&#x96C5;&#x8ED2;&#x7D93;&#x7531;&#x6700;&#x521D;&#x724C;&#x5834;&#x3001;&#x51FA;&#x9663;&#xFF0C;&#x5438;&#x6536;&#x7684;&#x6703;&#x54E1;&#x65E5;&#x6F38;&#x589E;&#x52A0;&#xFF0C;&#x8CA1;&#x6E90;&#x7A69;&#x5B9A;&#x5F8C;&#x8058;&#x8ACB;&#x8001;&#x5E2B;&#x6559;&#x6232;&#x3002;&#x65E5;&#x64DA;&#x6642;&#x671F;&#x6253;&#x4E0B;&#x6F14;&#x6232;&#x7684;&#x57FA;&#x790E;&#xFF0C;&#x6C11;&#x570B;&#x5341;&#x4E8C;&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x66F4;&#x662F;&#x8208;&#x76DB;&#x4E00;&#x6642;&#x3002;&#x5176;&#x4E2D;&#x6232;&#x670D;&#x3001;&#x5F69;&#x724C;&#x3001;&#x6258;&#x71C8;&#x3001;&#x9AA8;&#x67B6;&#x7B49;&#x6587;&#x7269;&#xFF0C;&#x7686;&#x7CBE;&#x5FC3;&#x88FD;&#x4F5C;&#x4E4B;&#x4F73;&#x54C1;&#x3002;&#x592A;&#x5E73;&#x6D0B;&#x6230;&#x722D;&#x7206;&#x767C;&#xFF0C;&#x56E0;&#x7D93;&#x6FDF;&#x856D;&#x689D;&#x3001;&#x7687;&#x6C11;&#x5316;&#x904B;&#x52D5;&#x7B49;&#x56E0;&#x7D20;&#xFF0C;&#x6C11;&#x4FD7;&#x6D3B;&#x52D5;&#x4E0D;&#x5982;&#x5F80;&#x5E38;&#x6D3B;&#x7D61;&#x3002;</p>
<p>&#x53F0;&#x7063;&#x5149;&#x5FA9;&#xFF0C;&#x96C6;&#x96C5;&#x8ED2;&#x4EE5;&#x6DF1;&#x539A;&#x7684;&#x6C11;&#x773E;&#x57FA;&#x790E;&#x518D;&#x5EA6;&#x62DB;&#x52DF;&#x65B0;&#x6703;&#x54E1;&#xFF0C;&#x6C11;&#x570B;&#x56DB;&#x5341;&#x5E74;&#xFF0C;&#x53EF;&#x8AAA;&#x9054;&#x5230;&#x5168;&#x76DB;&#x6642;&#x671F;&#x3002;&#x5305;&#x542B;&#x7AD9;&#x5C71;&#xFF08;&#x51FA;&#x9322;&#x7684;&#x5730;&#x65B9;&#x4EBA;&#x58EB;&#xFF09;&#x3001;&#x85DD;&#x54E1;&#xFF08;&#x524D;&#x5F8C;&#x53F0;&#x6F14;&#x51FA;&#x8005;&#xFF09;&#x5171;&#x6709;&#x4E00;&#x767E;&#x516D;&#x5341;&#x4EBA;&#x4E4B;&#x591A;&#x3002;&#x5ABD;&#x7956;&#x8F4E;&#x73ED;&#x6703;&#x3001;&#x8216;&#x6236;&#x505A;&#x5E73;&#x5B89;&#x6232;&#x3001;&#x8FCE;&#x5ABD;&#x7956;&#x71B1;&#x9B27;&#x9663;&#x7B49;&#xFF0C;&#x90FD;&#x88AB;&#x9080;&#x8ACB;&#x51FA;&#x9663;&#x6216;&#x4E0A;&#x68DA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E09;&#x6708;&#x5341;&#x4E5D;&#x65E5;&#xFF0C;&#x52D5;&#x7528;&#x6700;&#x591A;&#x4EBA;&#x529B;&#x3001;&#x7269;&#x529B;&#x53CA;&#x9F90;&#x5927;&#x9663;&#x5BB9;&#x96A8;&#x5ABD;&#x7956;&#x7684;&#x795E;&#x8F4E;&#x51FA;&#x5DE1;&#x3002;&#x6700;&#x8208;&#x76DB;&#x671F;&#xFF0C;&#x4EBA;&#x624B;&#x53EF;&#x5206;&#x96D9;&#x9663;&#xFF0C;&#x4E00;&#x9663;&#x53C3;&#x52A0;&#x9076;&#x5883;&#xFF0C;&#x4E00;&#x9663;&#x6F14;&#x6232;&#x3002;&#x5B78;&#x6232;&#x7684;&#x4EBA;&#x591A;&#x5230;&#x53EF;&#x4EE5;&#x51FA;&#x96D9;&#x68DA;&#x6232;&#xFF0C;&#x96D9;&#x68DA;&#x6F14;&#x54E1;&#x540C;&#x6642;&#x5728;&#x52A0;&#x5927;&#x7684;&#x6232;&#x53F0;&#x4E0A;&#x6F14;&#x6232;&#xFF0C;&#x4E14;&#x6232;&#x78BC;&#x6709;&#x9CF3;&#x9DB4;&#x6A13;&#x3001;&#x5FE0;&#x7FA9;&#x7BC0;&#x7B49;&#x5927;&#x6232;&#x3002;&#x4E00;&#x68DA;&#x6F14;&#x54E1;&#x5C31;&#x9700;&#x4E8C;&#x3001;&#x4E09;&#x5341;&#x4EBA;&#xFF0C;&#x5176;&#x76DB;&#x6CC1;&#x53EF;&#x77E5;&#x3002;&#x6C11;&#x570B;&#x56DB;&#x5341;&#x516D;&#x5E74;&#xFF0C;&#x66FE;&#x88AB;&#x9080;&#x8ACB;&#x5230;&#x58EB;&#x6797;&#x53C3;&#x52A0;&#x6545;&#x7E3D;&#x7D71;&#x8523;&#x516C;&#x516D;&#x5341;&#x516B;&#x6B72;&#x751F;&#x65E5;&#x76DB;&#x6703;&#xFF0C;&#x662F;&#x96C6;&#x96C5;&#x8ED2;&#x91CD;&#x8981;&#x7684;&#x6B77;&#x53F2;&#x7D00;&#x9304;&#x3002;</p>
<p>&#x25BC; 1955&#x5E74;&#x3002;&#x61C9;&#x58EB;&#x6797;&#x93AE;&#x9577;&#x4E4B;&#x9080;&#xFF0C;&#x5317;&#x6E2F;&#x96C6;&#x96C5;&#x8ED2;&#x524D;&#x5F80;&#x58EB;&#x6797;&#x6148;&#x8AF4;&#x5BAE;&#x70BA;&#x8523;&#x4ECB;&#x77F3;&#x7E3D;&#x7D71;&#x6F14;&#x594F;&#x795D;&#x58FD;&#x3002;&#x7576;&#x5E74;18&#x6B72;&#x7684;&#x6625;&#x751F;&#x4ED9;&#xFF0C;&#x4E5F;&#x8DDF;&#x96A8;&#x8457;&#x7236;&#x89AA;&#x3001;&#x8001;&#x524D;&#x8F29;&#x4E00;&#x540C;&#x5230;&#x6148;&#x8AF4;&#x5BAE;&#x7684;&#x6548;&#x5FE0;&#x95A3;&#x6F14;&#x51FA;&#x3002;(&#x5F15;&#x7528;&#x81EA; <a href="https://www.facebook.com/PeikangVC" target="_blank">&#x820A;&#x5317;&#x6E2F;&#x904A;&#x5BA2;&#x4E2D;&#x5FC3;</a>)</p>
<p><img src="img/1267036_530420763693406_504896418_o.jpg" alt=""></p>
<p>&#x5317;&#x6E2F;&#x5730;&#x8655;&#x9130;&#x8FD1;&#x9109;&#x6751;&#x4EC0;&#x6996;&#x96C6;&#x6563;&#x4E2D;&#x5FC3;&#xFF0C;&#x5C6C;&#x7D93;&#x6FDF;&#x4E0D;&#x932F;&#x3001;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x71B1;&#x8AA0;&#x7684;&#x5730;&#x5340;&#x3002;&#x7531;&#x65BC;&#x5730;&#x65B9;&#x4EBA;&#x58EB;&#x71B1;&#x70C8;&#x53C3;&#x8207;&#x53CA;&#x5C0D;&#x5B50;&#x5F1F;&#x7684;&#x9F13;&#x52F5;&#xFF0C;&#x517C;&#x4E14;&#x8FB2;&#x696D;&#x793E;&#x6703;&#x4EBA;&#x53E3;&#x7A69;&#x5B9A;&#xFF0C;&#x570B;&#x6C11;&#x5C0D;&#x6232;&#x66F2;&#x7684;&#x71B1;&#x8877;&#x2026;&#x7A2E;&#x7A2E;&#x56E0;&#x7D20;&#xFF0C;&#x7576;&#x6642;&#x4E0D;&#x50C5;&#x96C6;&#x96C5;&#x8ED2;&#x8208;&#x76DB;&#xFF0C;&#x9AD8;&#x7532;&#x4ED4;&#xFF08;&#x5357;&#x7BA1;&#x6232;&#xFF09;&#x6B4C;&#x4ED4;&#x6232;&#x3001;&#x4EAC;&#x6232;&#x3001;&#x5176;&#x4ED6;&#x5B50;&#x5F1F;&#x5718;&#x3001;&#x6587;&#x9928;&#x3001;&#x6B66;&#x9928;&#xFF0C;&#x5982;&#x767E;&#x82B1;&#x7AF6;&#x76F8;&#x7DBB;&#x653E;&#xFF0C;&#x6232;&#x53F0;&#x9593;&#x4E5F;&#x6709;&#x62FC;&#x53F0;&#x7684;&#x60C5;&#x5F62;&#x3002;</p>
<p>&#x6B4C;&#x4ED4;&#x6232;&#x4F54;&#x8A9E;&#x8A00;&#x4E0A;&#x7684;&#x5148;&#x5929;&#x512A;&#x52E2;&#xFF0C;&#x9AD8;&#x7532;&#x3001;&#x4E82;&#x5F48;&#x3001;&#x4EAC;&#x5287;&#x5FC5;&#x9808;&#x4EE5;&#x6B66;&#x9F63;&#x4F86;&#x53D6;&#x52DD;&#x3002;&#x5B50;&#x5F1F;&#x5718;&#x591A;&#x7121;&#x6703;&#x9928;&#xFF0C;&#x884C;&#x982D;&#x5247;&#x653E;&#x5728;&#x671D;&#x5929;&#x5BAE;&#x5167;&#xFF0C;&#x4E00;&#x9928;&#x4E00;&#x89D2;&#x843D;&#xFF0C;&#x96C6;&#x96C5;&#x8ED2;&#x5206;&#x914D;&#x653E;&#x7F6E;&#x5728;&#x89C0;&#x97F3;&#x6BBF;&#xFF0C;&#x5165;&#x7BB1;&#x6232;&#x670D;&#x5247;&#x653E;&#x5728;&#x73FE;&#x4ECA;&#x958B;&#x5C71;&#x5EF3;&#x5167;&#xFF0C;&#x6F14;&#x7DF4;&#x3001;&#x5957;&#x6232;&#x53E6;&#x8993;&#x8655;&#x6240;&#xFF0C;&#x7FA9;&#x6C11;&#x5EDF;&#x3001;&#x674E;&#x4ED4;&#x6DF5;&#x2026;&#x7B49;&#x8655;&#x90FD;&#x66FE;&#x958B;&#x904E;&#x9928;&#x3002;&#x6C11;&#x570B;&#x4E09;&#x5341;&#x4E5D;&#x5E74;&#xFF0C;&#x96C6;&#x96C5;&#x8ED2;&#x56E0;&#x7AD9;&#x5C71;&#x6703;&#x54E1;&#x6350;&#x737B;&#x548C;&#x8CDE;&#x91D1;&#xFF0C;&#x65B9;&#x6709;&#x8CA1;&#x6E90;&#x8CB7;&#x4E0B;&#x73FE;&#x4ECA;&#x4E4B;&#x6703;&#x9928;&#x3002;</p>
<p>&#x65E5;&#x64DA;&#x6642;&#x671F;&#xFF0C;&#x96C6;&#x96C5;&#x8ED2;&#x66FE;&#x8058;&#x904E;&#x8AB0;&#x4F86;&#x6559;&#x6232;&#x5DF2;&#x7121;&#x5F9E;&#x67E5;&#x5F97;&#xFF0C;&#x4F46;&#x5176;&#x62FF;&#x624B;&#x597D;&#x6232;&#x300C;&#x5012;&#x9285;&#x65D7;&#x300D;&#xFF0C;&#x5247;&#x81EA;&#x65E5;&#x64DA;&#x50B3;&#x627F;&#x800C;&#x4F86;&#xFF0C;&#x7576;&#x6642;&#x626E;&#x6F14;&#x79E6;&#x74CA;&#x7684;&#x738B;&#x91D1;&#x9F8D;&#x4ECD;&#x8B93;&#x8001;&#x5F1F;&#x5B50;&#x5011;&#x6D25;&#x6D25;&#x6A02;&#x9053;&#x3002;&#x79E6;&#x74CA;&#x662F;&#x8001;&#x751F;&#x6B66;&#x5C07;&#xFF0C;&#x5FC5;&#x9808;&#x6709;&#x6B66;&#x8853;&#x5E95;&#x5B50;&#x914D;&#x5408;&#xFF0C;&#x65BC;&#x662F;&#x5F9E;&#x9AEF;&#x7FA9;&#x5802;&#x9F8D;&#x9CF3;&#x7345;&#x8ACB;&#x4F86;&#x5E2B;&#x5085;&#x6559;&#x6388;&#x300C;&#x96D9;&#x91D1;&#x9593;&#x300D;&#xFF08;&#x6B66;&#x5668;&#x540D;&#x7A31;&#xFF09;&#xFF0C;&#x738B;&#x91D1;&#x9F8D;&#x5B78;&#x5230;&#x51FA;&#x795E;&#x5165;&#x5316;&#xFF0C;&#x6BCF;&#x6F14;&#x51FA;&#x5FC5;&#x7372;&#x6EFF;&#x5802;&#x5F69;&#x3002;&#x5149;&#x5FA9;&#x5F8C;&#x7684;&#x8001;&#x5E2B;&#xFF0C;&#x6709;&#x96C6;&#x96C5;&#x8ED2;&#x7684;&#x8001;&#x4E00;&#x8F29;&#x8521;&#x4F01;&#xFF0C;&#x4E5F;&#x662F;&#x521D;&#x5275;&#x5341;&#x4E8C;&#x4F4D;&#x5148;&#x8F29;&#x7684;&#x5F8C;&#x4EE3;&#xFF1B;&#x6EAA;&#x53E3;&#x57E4;&#x4ED4;&#x982D;&#x8ACB;&#x4F86;&#x505A;&#x5167;&#x53F0;&#x6232;&#xFF08;&#x8077;&#x696D;&#x6232;&#x5718;&#xFF09;&#x7684;&#x9673;&#x6C34;&#x5FB7;&#x3002;&#x5FB7;&#x4ED9;&#x96D6;&#x4E0D;&#x8B58;&#x5B57;&#xFF0C;&#x8166;&#x5B50;&#x88E1;&#x537B;&#x80FD;&#x8A18;&#x4E0B;&#x4E00;&#x3001;&#x4E8C;&#x5341;&#x9F63;&#x6232;&#xFF0C;&#x5FE0;&#x7FA9;&#x7BC0;&#x3001;&#x9CF3;&#x9DB4;&#x6A13;&#x5373;&#x662F;&#x5B78;&#x81EA;&#x5FB7;&#x4ED9;&#xFF1B;&#x53E6;&#x6709;&#x4E8C;&#x5D19;&#x6CB9;&#x8ECA;&#x9AD8;&#x77F3;&#x8CB4;&#xFF0C;&#x4E5F;&#x64D4;&#x4EFB;&#x904E;&#x96C6;&#x96C5;&#x8ED2;&#x7E3D;&#x7DB1;&#x3002;</p>
<p>&#x96C6;&#x96C5;&#x8ED2;&#x8208;&#x76DB;&#x5F97;&#x5FEB;&#xFF0C;&#x8870;&#x9000;&#x5F97;&#x4E5F;&#x5FEB;&#x3002;&#x5728;&#x50B3;&#x7D71;&#x793E;&#x6703;&#x7D50;&#x69CB;&#x8DA8;&#x5411;&#x5DE5;&#x5546;&#x793E;&#x6703;&#x7684;&#x8F49;&#x578B;&#x4E2D;&#xFF0C;&#x56E0;&#x5A92;&#x9AD4;&#x767C;&#x9054;&#x3001;&#x5927;&#x773E;&#x5A1B;&#x6A02;&#x53D6;&#x5411;&#x6539;&#x8B8A;&#xFF0C;&#x52A0;&#x4E0A;&#x5BB6;&#x9577;&#x4E0D;&#x9F13;&#x52F5;&#x3001;&#x5B78;&#x751F;&#x4E0D;&#x9858;&#x5B78;&#xFF0C;&#x53CA;&#x653F;&#x5E9C;&#x5C0D;&#x6C11;&#x4FD7;&#x66F2;&#x85DD;&#x4E0D;&#x5207;&#x5BE6;&#x969B;&#x7684;&#x89C0;&#x5FF5;&#x7B49;&#xFF0C;&#x96C6;&#x96C5;&#x8ED2;&#x66FE;&#x4E00;&#x5EA6;&#x9762;&#x81E8;&#x6563;&#x9928;&#x547D;&#x904B;&#x3002;&#x6700;&#x5F8C;&#x96D6;&#x7D93;&#x591A;&#x65B9;&#x5954;&#x8D70;&#xFF0C;&#x5C07;&#x9762;&#x81E8;&#x89E3;&#x6563;&#x6216;&#x5DF2;&#x89E3;&#x6563;&#x7684;&#x5404;&#x500B;&#x5B50;&#x5F1F;&#x6232;&#x5718;&#x6210;&#x54E1;&#x532F;&#x96C6;&#x8D77;&#x4F86;&#xFF0C;&#x76EE;&#x524D;&#x6210;&#x54E1;&#x96D6;&#x6709;&#x767E;&#x591A;&#x4EBA;&#xFF0C;&#x6A02;&#x5718;&#x5341;&#x591A;&#x4EBA;&#x537B;&#x5927;&#x591A;&#x5E74;&#x4E8B;&#x5DF2;&#x9AD8;&#xFF0C;&#x5982;&#x6536;&#x4E0D;&#x5230;&#x65B0;&#x8840;&#x50B3;&#x627F;&#xFF0C;&#x4ECD;&#x96E3;&#x9003;&#x6563;&#x9928;&#x7684;&#x547D;&#x904B;&#x3002;&#x8FB2;&#x66C6;&#x516D;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#x662F;&#x897F;&#x79E6;&#x738B;&#x723A;&#x8A95;&#x8FB0;&#xFF0C;&#x4E5F;&#x662F;&#x96C6;&#x96C5;&#x8ED2;&#x6703;&#x54E1;&#x805A;&#x96C6;&#x904E;&#x7210;&#x7684;&#x65E5;&#x5B50;&#x3002;</p>
<hr>
<p>&#x4EE5;&#x4E0A;&#x53C3;&#x8003; <a href="http://www.cuy.ylc.edu.tw/~cuy14/eBook/ch3-4.htm" target="_blank">&#x5F9E;&#x7B28;&#x6E2F;&#x5230;&#x5317;&#x6E2F;</a></p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../陣頭簡介/武城閣.html" class="navigation navigation-prev " aria-label="Previous page: 武城閣"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../陣頭簡介/錦陞社.html" class="navigation navigation-next " aria-label="Next page: 錦陞社"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

    
    <script src="../gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
